/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Save As:"; ObjectID = "4"; */
"4.title" = "Save As:";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "12"; */
"12.title" = "Save";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "14"; */
"14.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Where:"; ObjectID = "30"; */
"30.title" = "Where:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "33"; */
"33.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "34"; */
"34.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "35"; */
"35.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "36"; */
"36.title" = "Item 3";

/* Class = "NSButtonCell"; title = "Don't Save"; ObjectID = "ttJ-0r-rC6"; */
"ttJ-0r-rC6.title" = "Don't Save";

